aspcud
autojump
bash
bash-completion
bfs
boost
camlp4
clasp
clingo
cmake
ctags
emacs
fzf
gdb
gdbm
git
gradle
gringo
icu4c
libevent
lua
node
ocaml
ocamlbuild
opam
openssl
openssl@1.1
pcre
pkg-config
python
python3
re2c
readline
reattach-to-user-namespace
ripgrep
sqlite
tmux
vim
wget
xz
zsh
zsh-completions
